## БАГИ

Шапка
| Номер дефекта | Название (Summary)                                                      | Приоритет (Priority)  | 
| ------------- |:-----------------------------------------------------------------------:| ---------------------:| 
| 1             | В логотипе допущена ошибка в орфографии - "Awito" вместо "Avito"        | high                  | 

Тело
№ | Название           | Приоритет
--|--------------------| -------------


Фильтры
№ | Название           | Приоритет
--|--------------------| -------------


Сортировка
№ | Название           | Приоритет
--|--------------------| -------------


Товары
№ | Название           | Приоритет
--|--------------------| -------------
